{
  "home": {
    "link": "Home",
    "title": "Tabletop or display painting service",
    "text": "Whether you are looking for a squad to complete your favorite army due to lack of time, you are unable to paint yourself but are interested in wargames, or you want to add a touch of fantasy in your place, you are in the right place."
  },
  "about": {
    "link": "About",
    "title": "Who am I ?",
    "text": "We all remember the first miniatures we received. For me, it was a box of Chaos Terminators, made of metal. It was in 1996. If I had been told then that I was going to live an experience that would shape my life in depth, I would most certainly have laughed. But hey ! I was 13 years old ...<br><br> The years that followed were not all marked by the seal of the Hobby, and most of my professional experiences were quite different - attest to the site on which you are currently located. It would be so much simpler, and more prudent, for me to continue to do the job that I have done so far: indeed, web development is bankable, and payroll is comfortable ... But. .. It is not the Hobby. And as I prefer - by far - painting than playing, it was only natural that I made the decision to put my painting experience at the service of others.<br><br><b>After this brief introduction, I think I should warn you of the kind of service you won't find here:</b> <br><br> - I do not do chain work by voluntarily lowering my level for time requirements. In other words, if you have a tournament in two weeks, and you are missing a detachement, unfortunately I can do nothing for you. The level of the different photos that you can see on this site are a standard below which I firmly refuse to go. <br><br> - I practice, and like, only the style of painting close to that of the studio 'Eavy Metal. In other words, I work with glazes, texture research, edge highlights, selective shading, and metallic pigments. If you want NMM, airbrush fades, zenithal lighting, this isn't where you will find them either.<br><br> - For me the airbrush is a tool that allows me to put the base of a dominant color on a miniature (ex: the main color of a Space Marine), no more. And if I can even avoid using it for this step, I will. I recognize, and respect the extensive use of the airbrush on the miniatures, especially on the miniatures intended for the game, but I prefer to use the brush as much as possible.<br><br> <b>However, here is what I promise to provide you if you choose to use my services :</b><br><br> - Miniatures which I am individually proud of, even for large units. I make it a point of honor to post all of my work on social networks, and do not support imperfections or smudges any more than the people who follow me on these supports. Many painter on miniatures take shortcuts (voluntary forgetting of the eyes, or certain details). It's not my case. Each part of a miniature, even the smallest, must be the object of a dedicated treatment, even simple.<br><br> - A price without surprises. We will discuss at length before coming to an agreement on the time I think I will need to complete your order. And this completion time - not to be confused with the delivery time - will be part of the contract. If I made a mistake and took longer than expected, it is my concern, not yours.<br><br> - Exchanges throughout the realization of your project. I like to share the different stages of my work with my clients. In addition, my goal is above all to share my taste for painting. I therefore undertake to detail the stages of painting by explaining to you which paints to use, in what proportions, and with which techniques. To stay in this spirit, I will only use paints from the Citadel brand, which you will be extremely easy to get."
  },
  "gallery": {
    "link": "Gallery"
  },
  "pricing": {
    "link": "Pricing"
  },
  "contact": {
    "link": "Contact me"
  },
  "blog": {
    "link": "Blog"
  },
  "header": {
    "subtitle": "Miniatures painting"
  },
  "copyrights": {
    "text": "All the photos on this site are the work of my painting job, and were taken by me. They are not free of rights. Please contact me if you wish to use them. The miniatures, names of the characters they represent, and all of the lore to which they are attached, are the exclusive property of their respective brands. This site's only vocation is to show an artistic expression resulting from my professional activity.",
    "credits": "This site was created by Jérémie Kaszub.",
    "date": "© Jérémie Kaszub - 2020"
  }
}
