{
  "home": {
    "link": "Accueil",
    "title": "Service de peinture sur figurines de jeu ou d'exposition",
    "text": "Que vous soyez à la recherche d'une escouade pour compléter votre armée favorite par manque de temps, que vous soyez incapables de peindre vous-même mais êtes intéressés par les wargames, ou que vous souhaitiez rajouter une pointe de fantaisie à votre intérieur, vous êtes au bon endroit. N'hésitez pas à parcourir ce site pour savoir quelle est ma manière de fonctionner, pour découvrir mes créations, ou pour consulter mes conseils de peinture. Bonne visite."
  },
  "about": {
    "link": "A propos",
    "title": "Qui suis-je ?",
    "text": "On se souvient tous des premières figurines qu'on a reçues. En ce qui me concerne, il s'agissait d'une boîte de Terminators du Chaos, en métal. C'était en 1996. Si l'on m'avait dit alors que j'allais vivre une expérience qui allait modeler ma vie en profondeur, j'aurais très certainement rigolé. En même temps, j'avais 13 ans...<br><br> Les années qui ont suivi n'ont pas toutes été marquées par le sceau du Hobby, et la plupart de mes expériences professionnelles ont été toutes autres - en atteste le site sur lequel vous vous trouvez actuellement. Il serait tellement plus simple, et plus prudent, pour moi de continuer à faire le métier que j'ai fait jusqu'à présent : en effet, le développement web a le vent en poupe, et la paie est confortable... Mais... Ce n'est pas le Hobby. Et comme je préfère - de très loin - la peinture aux différents jeux qui lui sont affiliés, c'est tout naturellement que j'ai pris la décision de mettre mon expérience de la peinture au service des autres.<br><br> <b>Après cette introduction succincte, il me semble devoir vous prévenir du genre de service que vous ne trouverez pas ici :</b> <br><br> - Je ne fais pas de travail à la chaîne en rabaissant volontairement mon niveau pour des impératifs de temps. En d'autres termes, si vous avez un tournoi dans deux semaines, et qu'il vous manque un détachement, je ne pourrai malheureusement rien pour vous. Le niveau des différentes photos que vous pourrez voir sur ce site est un standard en dessous duquel je me refuse fermement d'aller. <br><br> - Je pratique, et aime, uniquement le style de peinture proche de celui du studio 'Eavy Metal. En d'autres termes, je fonctionne avec des glacis, de la recherche de texture, des edge highlights, des ombrages sélectifs, et des pigments métalliques. Si vous voulez du NMM, des fondus à l'aérographe, de l'éclairage zénithal à outrance, ce n'est pas non plus ici que vous les trouverez.<br><br> - Pour moi l'aérographe est un outil qui me permet de poser la base d'une couleur dominante sur une figurine (ex: la couleur principale d'un Space Marine), pas plus. Et si je peux même éviter de l'utiliser pour cette étape, je le ferai. Je reconnais, et respecte l'utilisation poussée de l'aérographe sur les figurines, notamment sur les figurines destinées au jeu, mais je préfère utiliser le pinceau autant que faire se peut.<br><br><b> En revanche, voici ce que je m'engage à vous fournir si vous choisissez de recourir à mes services :</b><br><br> - Des figurines dont je sois individuellement fier, même pour les grosses unités. Je mets un point d'honneur à poster l'intégralité de mon travail sur les réseaux sociaux, et ne supporte pas plus les imperfections, ni bavures, que les gens qui me suivent sur ces supports. Beaucoup de peintre sur figurines prennent des raccourcis (oubli volontaire des yeux, ou de certains détails). Ce n'est pas mon cas. Chaque partie d'une figurine, même la plus petite, se doit d'être l'objet d'un traitement dédié, même simple.<br><br> - Un tarif sans surprise. Nous discuterons longuement avant d'arriver à un accord sur le temps dont j'estime avoir besoin pour réaliser votre commande. Et ce temps de réalisation - à ne pas confondre avec le délai de livraison - fera partie du contrat. Si je me suis trompé, et que j'ai pris plus de temps que prévu, c'est mon souci, pas le votre.<br><br> - Des échanges tout au long de la réalisation de votre projet. J'aime en effet partager les différentes étapes de mon travail avec mes clients. De plus, mon but est avant tout de partager mon goût pour la peinture. Je m'engage donc à vous détailler les étapes de peinture en vous expliquant quelles peintures utiliser, en quelles proportions, et avec quelles techniques. Pour rester dans cet esprit, je n'utiliserai que des peintures de la marque Citadel, qu'il vous sera excessivement facile de vous procurer."
  },
  "pricing": {
    "link": "Tarifs",
    "title": "Combien ça coûte ?",
    "text": "Il n'y a pas de réponse toute simple à cette question. Je ne pratique pas les palliers comme beaucoup de mes confrères, mais travaille le nombre d'heures que nous aurons éstimées nécessaires au bon déroulement du projet que vous souhaitez voir réalisé.<br><br> <b>Sachez toutefois que mon tarifs horaire est fixe, et est de 12€50 de l'heure. De plus, il est pour moi inconcevable de passer moins de 3h (montage, soclage, sous-couchage, vernissage inclus) sur une figurine.</b><br><br>Voici quelques exemples détaillés pour vous aider à imaginer le temps que prennent mes réalisations :",
    "hords": {
      "title": "Les hordes :",
      "text": "Voici l'exemple de l'absolu minimum de détails que je souhaite accorder à des figurines. Il y a ici <b>3h de travail par figurine, soit 30h sur l'ensemble du lot</b>. Les techniques employées ici, bien que proprement utilisées, sont les plus simples et rapides possibles pour atteindre mon standard de qualité. La peau, par exemple est réalisée à l'aide de peinture Contrast, légèrement réhaussée d'un éclaircissement. Il est toutefois à noter que de telles techniques ne sont pas possibles sur tous les types de figurines. Ici, les figurines étant majoritairement organiques (enfin, démoniques), c'est possible."
    },
    "squads": {
      "title": "Les escouades :",
      "text": "Voici l'exemple du standard moyen que je souhaite accorder à une escouade de figurines. Il y a ici <b>7h de travail par figurine, soit 35h sur l'ensemble du lot</b>. Les techniques employées ici sont généralement celles conseillées par la marque sur les boîtes, à l'exception notable des shades, que je préfère souvent réaliser moi-même sélectivement à l'aide d'un mélange de la couleur initiale avec un complémentaire sombre. C'est un niveau sous lequel je n'irai jamais pour des figurines de type non horde ou non organiques."
    },
    "elits": {
      "title": "Les élites :",
      "text": "Bien que n'étant pas à proprement parler des élites en termes de jeu, voici l'exemple d'une escouade que je qualifierai d'élite en terme de réalisation. Il y a ici <b>10h de travail par figurine, soit 50h sur l'ensemble du lot.</b>. Les techniques employées ici impliquent des sources de lumière induites par la figurine elle-même (OSL), un peu de weathering, un socle scuplté dans le green stuff, et quelques freehands simples"
    }
  },
  "gallery": {
    "link": "Gallerie"
  },
  "contact": {
    "link": "Me contacter"
  },
  "blog": {
    "link": "Blog"
  },
  "header": {
    "subtitle": "Peinture sur figurines"
  },
  "copyrights": {
    "text": "Toutes les photos présentes sur ce site sont l'oeuvre de mon travail de peinture, et ont été prises par mes soins. Elles ne sont pas libres de droit. Merci de me contacter si vous souhaitez les utiliser. Les figurines, noms des personnages qu'elles représentent, et l'ensemble du lore auquel elles se rattachent, sont la propriété exclusive de leur marques respectives. Ce site n'a comme seule vocation que d'en montrer une expression artistique résultant de mon activité professionnelle.",
    "credits": "Ce site a été réalisé par Jérémie Kaszub.",
    "date": "© Jérémie Kaszub - 2020"
  }
}
